{
  "bannerImgAlt": "Image of hair care cosmetics",
  "yourSalonCareAtHome": "Your salon care at home",

  "majorIsMoreThanJustABusiness": "Major is more than just a business",
  "missionImgAlt": "Photo of the Major team",
  "firstMissionParagraph": "This is a family business that unites us all in a common desire to create truly effective products.",
  "secondMissionParagraph": "We have a small but powerful team, where everyone is responsible for their own process: from creating formulas and testing to packaging and customer consultation.",
  "thirdMissionParagraph1": "For us, Ukrainian is not a trend or a slogan.",
  "thirdMissionParagraph2": "This is a matter of life. We create it with our own hands. And at the same time, we protect it.",
  "thirdMissionParagraph3": "Because love is not just words, it is actions.",

  "originStorySectionTitle": "When the world stopped, we started",
  "originStorySectionImgAlt": "A photo illustrating the pandemic",
  "originStorySectionFirstParagraph": "In 2019, during the pandemic, the world came to a standstill, the doors of the salons closed, but women's desire to take care of themselves did not disappear.",
  "originStorySectionSecondParagraph1": "Then we decided:",
  "originStorySectionSecondParagraph2": "If you cannot get to the salon, we will create a salon at home. It was then that the idea of creating products that would provide a salon effect at home was born.",

  "brandValuesImgAlt": "Major logo",
  "brandValuesImgBgAlt": "A background that depicts the brand's values",
  "brandValuesFirstHeading": "Instant results",
  "brandValuesFirstHeadingImgAlt": "Pencil icon with chat",
  "brandValuesFirstParagraph1": "MAJOR is a name that matters.",
  "brandValuesFirstParagraph2": "We've been looking for a single word that we could feel in our hearts for a long time. It means «main» - that's how we see our products in our daily care.",
  "brandValuesSecondHeading": "The power is within",
  "brandValuesSecondHeadingImgAlt": "Strong hand",
  "brandValuesSecondParagraph1": "MAJOR is about power.",
  "brandValuesSecondParagraph2": "The strength of women, the strength of the family, the strength of the country. This is not just cosmetics, but a manifestation of care, faith and the inner core of each of us.",
  "brandValuesThirdHeading": "Our roots",
  "brandValuesThirdHeadingImgAlt": "Romantic arrows",
  "brandValuesThirdParagraph1": "MAJOR is more than a business.",
  "brandValuesThirdParagraph2": "This is a family business created out of love and care. We have a small but close-knit team, united by a common goal - to help every woman take care of herself easily.",
  "brandValuesFourthHeading": "Ukrainian with pride",
  "brandValuesFourthHeadingImgAlt": "Tryzub",
  "brandValuesFourthParagraph1": "MAJOR is a choice in favor of Ukraine.",
  "brandValuesFourthParagraph2": "We produce everything in Ukraine, create jobs, pay taxes and support the Armed Forces of Ukraine. Every purchase is a contribution to a strong, independent country.",

  "keyBenefitsMainTitle": "What makes Major special?",
  "keyBenefitsMainParagraph": "We don't want to be just another hair cosmetics brand. Our goal is to create products that actually solve hair problems, not mask them. Therefore, we set ourselves several important principles:",
  "keyBenefitsTitle1": "Instant results",
  "keyBenefitsDescription1": "During the consultation, we determine the needs of your skin and hair, so the result will not be long in coming!",
  "keyBenefitsTitle2": "Minimum funds - maximum benefit",
  "keyBenefitsDescription2": "Instead of dozens of jars, everything you need is in a few products. Simple care that works.",
  "keyBenefitsTitle3": "Healthy skin = healthy hair",
  "keyBenefitsDescription3": "Our products eliminate dandruff, reduce oiliness and itching, improve hair growth and add thickness.",
  "keyBenefitsTitle4": "Professional staff",
  "keyBenefitsDescription4": "Our products eliminate dandruff, reduce oiliness and itching, improve hair growth and add thickness.",
  "keyBenefitsTitle5": "Ease of use",
  "keyBenefitsDescription5": "Each product has a convenient dispenser and instructions for use on the back.",
  "keyBenefitsTitle6": "Accumulation effect",
  "keyBenefitsDescription6": "With each subsequent wash, the result improves, the hair is restored before our eyes!",

  "formulaTitle": "Each component is not accidental. It is:",
  "formulaImgAlt": "Formula.",

  "ourProductionTitle": "Our production",
  "ourProductionAlt": "Bottles of hair conditioner in the laboratory",
  "ourProductionParagraph1": "We show how Major cosmetics are created - openly, honestly, with love.",
  "ourProductionParagraph2": "We develop Ukrainian production, form a new attitude towards domestic cosmetics and prove every day that a Ukrainian product is quality, style and care in details.",

  "yourTimeIsPricelessTitle": "Your time is priceless.",
  "yourTimeIsPricelessImgAlt": "An advertising photo of a young woman lying on the floor against a wall, wrapped in a white towel. Her legs are raised up and her hair is loose on the floor. She is holding a transparent vial in her hand. Next to it are two bottles with the Major logo, containing shampoo and spray.",
  "yourTimeIsPricelessFirstParagraph1": "Be your own beauty master with MAJOR",
  "yourTimeIsPricelessFirstParagraph2": "Our products are designed to help you spend less time on grooming and more time living.",
  "yourTimeIsPricelessSecondParagraph": "Choose your ideal complex and enjoy the results from day one.",
  "toCatalog": "To catalog"
}
