import * as yup from 'yup';

export const managerSchema = yup.object({
  email: yup.string().email('Введіть коректну адресу електронної пошти').required("Електронна пошта обов'язкова"),
  password: yup
    .string()
    .required("Пароль обов'язковий")
    .min(8, 'Пароль повинен містити щонайменше 8 символів')
    .matches(/[a-z]/, 'Пароль повинен містити хоча б одну малу літеру')
    .matches(/[A-Z]/, 'Пароль повинен містити хоча б одну велику літеру')
    .matches(/[0-9]/, 'Пароль повинен містити хоча б одну цифру')
    .matches(/[^a-zA-Z0-9]/, 'Пароль повинен містити хоча б один спеціальний символ'),
});
