const keyBenefits = [
  {
    title: 'Миттєвий результат',
    description:
      'Під час консультації визначаємо потреби вашої шкіри та волосся, тому результат не змусить на себе чекати!',
    index: 0,
  },
  {
    title: 'Мінімум засобів — максимум користі',
    description: 'Замість десятків баночок — усе необхідне в кількох засобах. Простий догляд, який працює.',
    index: 1,
  },
  {
    title: 'Здорова шкіра = здорове волосся',
    description: 'Наші засоби усувають лупу, зменшують жирність та зуд, покращують ріст волосся та додають густоту.',
    index: 2,
  },
  {
    title: 'Професійний склад',
    description: 'Наші засоби усувають лупу, зменшують жирність та зуд, покращують ріст волосся та додають густоту.',
    index: 3,
  },
  {
    title: 'Зручність використання',
    description: 'Кожен засіб має зручний дозатор та інструкцію щодо використання на зворотному боці.',
    index: 4,
  },
  {
    title: 'Ефект накопичення',
    description: 'З кожним наступним миттям результат покращується, волосся відновлюється на очах!',
    index: 5,
  },
];

export default keyBenefits;
