import cl from './index.module.scss';
import photo from '../../../assets/png/majorInfo/1.png';

const MajorInfo = () => {
  return (
    <section className={cl.majorInfoWrapper}>
      <h2>
        Major - це українськ ий виробник про фесійної косметики, <br /> для догляду за воло ссям в домашніх умовах. догляду за воло ссям в домашніх умовах. догляду за воло ссям в
        домашніх умовах. догляду за воло ссям в домашніх умовах. догляду за воло ссям в домашніх умовах.
      </h2>

      <figure>
        <img src={photo} alt="Фото продукції українського виробника професійної косметики Major" />

        <figcaption>
          <p>Ми невпинно працюємо над створенням продуктів, які вас захоплюють своєю ефективністю та легкістю використання, а також забезпечать весь необхідний догляд.</p>
          <p>Ми віримо, що робимо велику справу в житті кожної жінки для досягнення прекрасного.</p>
          <p>Любимо свою справу і досягаємо переваги у всьому. Щоразу реалізуємо нові цілі, створюємо нові формули та вдосконалюємо існуючі.</p>

          <h3>
            <a href="">Більше про нас</a>
          </h3>
        </figcaption>
      </figure>
    </section>
  );
};
export default MajorInfo;
