{
  "bannerImgAlt": "Зображення косметики для догляду за волоссям",
  "yourSalonCareAtHome": "Ваш салонний догляд вдома",

  "majorIsMoreThanJustABusiness": "Major — це більше, ніж просто бізнес",
  "missionImgAlt": "Фотографія команди Major",
  "firstMissionParagraph": "Це сімейна справа, яка об’єднує всіх нас у спільному прагненні створювати дійсно дієві продукти.",
  "secondMissionParagraph": "У нас невелика але потужна команда, де кожен відповідає за свій процес: від створення формул і тестування до пакування і консультації клієнтів.",
  "thirdMissionParagraph1": "Для нас українське — це не тренд і не гасло.",
  "thirdMissionParagraph2": "Це справа життя. Ми його створюємо власноруч. І водночас - захищаємо.",
  "thirdMissionParagraph3": "Бо любов — це не лише слова, це дії.",

  "originStorySectionTitle": "Коли світ зупинився — ми почали",
  "originStorySectionImgAlt": "Фотографія, що ілюструє пандемію",
  "originStorySectionFirstParagraph": "У 2019 році в період пандемії світ зупинився, двері салонів зачинилися, але бажання жінок піклуватися про себе нікуди не зникло.",
  "originStorySectionSecondParagraph1": "Тоді ми вирішили:",
  "originStorySectionSecondParagraph2": "Якщо неможливо потрапити до салону — ми створимо салон вдома. Саме тоді зародилася ідея створювати продукти, які забеспечать салонний ефект вдома.",

  "brandValuesImgAlt": "Логотип Major",
  "brandValuesImgBgAlt": "Фон, на якому зображені цінності бренду",
  "brandValuesFirstHeading": "Миттєвий результат",
  "brandValuesFirstHeadingImgAlt": "Іконка олівця з чатом",
  "brandValuesFirstParagraph1": "MAJOR — це назва, що має значення.",
  "brandValuesFirstParagraph2": "Ми довго шукали одне-єдине слово, яке відчуємо серцем. Воно означає «головний» — саме такими ми бачимо наші засоби у щоденному догляді.",
  "brandValuesSecondHeading": "Сила всередині",
  "brandValuesSecondHeadingImgAlt": "Сильна рука",
  "brandValuesSecondParagraph1": "MAJOR — це про силу.",
  "brandValuesSecondParagraph2": "Жіночу силу, силу сім’ї, силу країни. Це не просто косметика, а прояв турботи, віри та внутрішнього стрижня кожної з нас.",
  "brandValuesThirdHeading": "Наше коріння",
  "brandValuesThirdHeadingImgAlt": "Романтичні стріли",
  "brandValuesThirdParagraph1": "MAJOR — це більше, ніж бізнес.",
  "brandValuesThirdParagraph2": "Це сімейна справа, створена з любові та турботи. У нас невелика, але згуртована команда, об'єднана спільною метою — допомогти кожній жінці легко піклуватися про себе.",
  "brandValuesFourthHeading": "Українське з гордістю",
  "brandValuesFourthHeadingImgAlt": "Тризуб",
  "brandValuesFourthParagraph1": "MAJOR — це вибір на користь України.",
  "brandValuesFourthParagraph2": "Ми виробляємо все в Україні, створюємо робочі місця, сплачуємо податки та підтримуємо ЗСУ. Кожна покупка — це внесок у сильну, незалежну країну.",

  "keyBenefitsMainTitle": "Що робить Major особливим?",
  "keyBenefitsMainParagraph": "Ми не хочемо бути просто ще одним брендом косметики для волосся. Наша мета — створювати продукти, які дійсно вирішують проблеми волосся, а не маскують їх. Тому ми ставимо перед собою кілька важливих принципів:",
  "keyBenefitsTitle1": "Миттєвий результат",
  "keyBenefitsDescription1": "Під час консультації визначаємо потреби вашої шкіри та волосся, тому результат не змусить на себе чекати!",
  "keyBenefitsTitle2": "Мінімум засобів — максимум користі",
  "keyBenefitsDescription2": "Замість десятків баночок — усе необхідне в кількох засобах. Простий догляд, який працює.",
  "keyBenefitsTitle3": "Здорова шкіра = здорове волосся",
  "keyBenefitsDescription3": "Наші засоби усувають лупу, зменшують жирність та зуд, покращують ріст волосся та додають густоту.",
  "keyBenefitsTitle4": "Професійний склад",
  "keyBenefitsDescription4": "Ми не економимо на якості. Формули розробляє технолог з 13-річним досвідом у розробці формул для міжнародних брендів.",
  "keyBenefitsTitle5": "Зручність використання",
  "keyBenefitsDescription5": "Кожен засіб має зручний дозатор та інструкцію щодо використання на зворотному боці.",
  "keyBenefitsTitle6": "Ефект накопичення",
  "keyBenefitsDescription6": "З кожним наступним миттям результат покращується, волосся відновлюється на очах!",

  "formulaTitle": "Кожен компонент — не випадковий. Він:",
  "formulaImgAlt": "Формула",

  "ourProductionTitle": "Наше виробництво",
  "ourProductionAlt": "Пляшки з кондиціонером для волосся у лабораторії",
  "ourProductionParagraph1": "Ми показуємо, як створюється косметика Major — відкрито, чесно, з любов’ю.",
  "ourProductionParagraph2": "Розвиваємо українське виробництво, формуємо нове ставлення до вітчизняної косметики та щодня доводимо: український продукт — це якість, стиль і турбота в деталях.",

  "yourTimeIsPricelessTitle": "Твій час — безцінний.",
  "yourTimeIsPricelessImgAlt": "Рекламне фото, на якому молода жінка лежить на підлозі біля стіни, загорнута в білий рушник. Її ноги підняті вгору, а волосся розпущене на підлозі. Вона тримає в руці прозорий флакон. Поруч стоять два флакони з логотипом Major, що містять шампунь та спрей.",
  "yourTimeIsPricelessFirstParagraph1": "Будь сама собі beauty-майстром разом з MAJOR",
  "yourTimeIsPricelessFirstParagraph2": "Наші засоби створені, щоб ти витрачала менше часу на догляд і більше — на життя.",
  "yourTimeIsPricelessSecondParagraph": "Обирай свій ідеальний комплекс — і насолоджуйся результатом з першого дня.",
  "toCatalog": "До каталогу"
}
