[
  {
    "id": 0,
    "article": "mj002",
    "available": true,
    "name": "ФЛЮЇД ШОВК ДЛЯ ТОНКОГО ВОЛОССЯ",
    "price": 395,
    "opt_price": 257,
    "dropshipper_price": 296,
    "small_opt_price": 277,
    "price_sale": 356,
    "discount": 10,
    "description": "Збагачений  маслом крамбе та вітаміном Е, які живлять та ущільнюють структуру тонкого волосся. Легка текстура засобу забезпечує миттєве відчуття комфорту, надає м’якість та шовковистість без обтяження волосся.",
    "volume_ml": 50,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 0,
      "title": "Для тонкого волосся"
    },
    "type_category": {
      "id": 0,
      "title": "Олійка"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Cyclopentasiloxane, Dimethiconol, Amodimethicone, Crambe  Abyssinica Seed Oil, Phytosterols, Tocopherol Acetate, Parfum, CI 60725.",
    "application": "використовувати на вологе чисте волосся.  2-3 краплі засобу розподілити на долонях і нанести від середини до кінчиків волосся. Не змивати!"
  },
  {
    "id": 1,
    "article": "mj004",
    "available": true,
    "name": "ДВОФАЗНИЙ СПРЕЙ-ФІЛЛЕР  ДЛЯ ТОНКОГО ВОЛОССЯ",
    "price": 429,
    "opt_price": 279,
    "dropshipper_price": 322,
    "small_opt_price": 300,
    "price_sale": 356,
    "discount": 10,
    "description": "Ідеальний для догляду за тонким волоссям. Засіб миттєво поглинається, залишаючи легку шовковистість та гладкість.  Катіонний полімер сприяє легкому розчісуванню волосся, надає антистатичний ефект та підтримує об’єм.  Кератин та пептиди шовку заповнюють та ущільнюють пошкоджені ділянки структури волосся, зміцнюють його зсередини. Збагачений маслом крамбе, миттєво живить та надає еластичність.",
    "volume_ml": 200,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 0,
      "title": "Для тонкого волосся"
    },
    "type_category": { "id": 5, "title": "Спрей" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Alcohol Denat., Dimethicone, PEG-7 Glyceryl Cocoate, Stearamidopropyl Dimethylamine, Silk Amino Acids, Trehalose, Hydrolyzed Keratin, Glycerin, Crambe  Abyssinica Seed Oil, Phytosterols, Parfum, Lactic Acid, CI 60725.",
    "application": "збовтати флакон для змішування двох фаз. Розпилити на чисте вологе або сухе волосся, відступаючи на 2-3 см від коренів. Розподілити пальцями та розчесати. Не змивати!"
  },
  {
    "id": 2,
    "article": "mj016",
    "available": true,
    "name": "ШАМПУНЬ ДЛЯ ТОНКОГО ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Інноваційна формула ефективно очищає та чудово підходить для догляду за тонким волоссям із підвищеною жирністю. Містить активний комплекс Sanicapyl, який регулює роботу сальних залоз та зменшує відчуття дискомфорту. Протеїни шовку ущільнюють та зміцнюють тонку структуру волосся без обтяження, утримують вологу та надають еластичність. Кератин і пептиди амінокислот  усувають пористість та попереджають ламкість волосся.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 0,
      "title": "Для тонкого волосся"
    },
    "type_category": { "id": 2, "title": "Шампунь" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Coco Sulfatе, Sodium Laureth Sulfate, Coco Glucoside, Cocamidopropyl Betaine, Sodium Cocoyl Isethionate, Sodium Chloride, Sodium Lauroyl Lactylate, Butylene Glycol, Piper Nigrum (Pepper) Fruit Extract, Inga Alba Bark Extract, Stearamidopropyl Dimethylamine, Silk Amino Acids, Trehalose, Hydrolyzed Keratin, PEG-7 Glyceryl Cocoate, Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, масувати його до утворення піни та промити теплою водою. Ідеальний у поєднанні з іншими засобами лінійки Silky Therapy."
  },
  {
    "id": 3,
    "article": "mj009",
    "available": true,
    "name": "БАЛЬЗАМ-ШОВК ДЛЯ ТОНКОГО ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Легкий бальзам  забезпечує інтенсивний щоденний догляд за тонким, схильного до жирності, волоссям. Комплекс протеїнів та амінокислот заповнюють структуру волосся, ущільнюю та інтенсивно живлять її. Шовкова текстура засобу забезпечує кондиціонування без обтяження волосся, сприяє легкому розчісуванню. Масло крамбе та кератин надають чудову м’якість та створюють ефект шовку.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 0,
      "title": "Для тонкого волосся"
    },
    "type_category": { "id": 3, "title": "Бальзам" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Stearamidopropyl Dimethylamine, Coco-Caprylate, Glyceryl Stearate, Amodimethicone, Hydroxyethylcellulose, Silk Amino Acids, Trehalose, Hydrolyzed Keratin, Glycerin, Crambe  Abyssinica Seed Oil, Phytosterols, Tocopherol Acetate, Parfum, Cetrimonium Chloride, Trideceth-12, Lactic Acid, Benzyl Alcohol, Ethylhexylglycerin",
    "application": "нанести бальзам на чисте вологе волосся, залишити на 2-3 хвилини, змити водою. Ідеальний у поєднанні з іншими засобами лінійки Silky Therapy."
  },
  {
    "id": 4,
    "article": "mj007",
    "available": true,
    "name": "РІДКІ КРИСТАЛИ ДЛЯ ФАРБОВАНОГО ВОЛОССЯ",
    "price": 395,
    "opt_price": 257,
    "dropshipper_price": 296,
    "small_opt_price": 277,
    "price_sale": 356,
    "discount": 10,
    "description": "Професійна формула збагачена маслом годжі та вітаміном F. Захищає волосся від впливу високих температур перукарського приладдя і УФ-променів. Спеціальні полімери сприяють збереженню кольору та вологи в структурі волосся.",
    "volume_ml": 50,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 1,
      "title": "Для фарбованого волосся"
    },
    "type_category": {
      "id": 0,
      "title": "Олійка"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Cyclopentasiloxane, Dimethiconol, Amodimethicone, Helianthus annuus seed oil, Lycium barbarum fruit extract, Tocopherol Acetate, Linoleic  acid, Linolenic  acid, Parfum.",
    "application": "використовувати на вологе чисте волосся.  2-3 краплі засобу розподілити на долонях і нанести від середини до кінчиків волосся. Не змивати!"
  },
  {
    "id": 5,
    "article": "mj001",
    "available": true,
    "name": "ДВОФАЗНИЙ КОНДИЦІОНЕР ДЛЯ ФАРБОВАНОГО ВОЛОССЯ",
    "price": 429,
    "opt_price": 279,
    "dropshipper_price": 322,
    "small_opt_price": 300,
    "price_sale": 356,
    "discount": 10,
    "description": "Спрей-кондиціонер сприяє легкому розчісуванню фарбованого та ослабленого волосся. Активні полімери та вітамін F створюють на поверхні мікроплівку, яка збільшує стійкість до агресивних умов при вкладанні, утримує вологу та надає антистатичний ефект. Забезпечує яскравість та тривалість кольору фарбованого волосся. Мікроелементи, кератин та масло годжі наповнюють структуру, згладжують  та зміцнюють поверхню волосся.",
    "volume_ml": 200,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 1,
      "title": "Для фарбованого волосся"
    },
    "type_category": { "id": 5, "title": "Спрей" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cyclopentasiloxane, Dimethiconol, Amodimethicone, PEG-40 Hydrogenated Castor Oil, PEG-7 Glyceryl Cocoate, Saccharomyces/Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/ Iron Ferment, Saccharomyces/Silicon Ferment, Helianthus Annuus Seed Oil, Lycium Barbarum Fruit Extract, Quaternium-80, Hydrolyzed Keratin, Silicone Quaternium-18, Linoleic Acid, Linolenic Acid, Polyquaternium-16, Cetrimonium Chloride, Parfum, Lactic Acid, Trideceth-6, Trideceth-12, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin, CI 42090,  CI 19140.",
    "application": "збовтати флакон для змішування двох фаз. Розпилити на чисте вологе або сухе волосся, відступаючи на 2-3 см від коренів. Розподілити пальцями та розчесати. Не змивати!"
  },
  {
    "id": 6,
    "article": "mj017",
    "available": true,
    "name": "МІЦЕЛЯРНИЙ ШАМПУНЬ ДЛЯ ФАРБОВАНОГО ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Безсульфатна формула шампуню з маслом зародків пшениці  має понижений рівень кислотності. Саме теке поєднання сприяє  делікатному очищенню та  передчасному вимиванню пігменту з волосся. Кератин та мікроелементи наповнюють структуру, згладжують  та зміцнюють поверхню волосся. Заспокоює подразнену шкіру голови.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 1,
      "title": "Для фарбованого волосся"
    },
    "type_category": { "id": 2, "title": "Шампунь" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": " Aqua, Sodium Cocoyl Isethionate, Coco Glucoside, Cocamidopropyl Betaine, Cocamide DEA, Sodium Chloride, Wheat Germ Oil Glycereth-8 Esters , Saccharomyces/Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/Iron Ferment, Saccharomyces/Silicon Ferment, Hydrolyzed Keratin, PEG-7 Glyceryl Cocoate, Guar Hydroxypropyltrimonium Сhloride, Allantoin,  Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, масувати його до утворення піни та промити теплою водою. Ідеальний у поєднанні з іншими засобами лінійки Multi Protect."
  },
  {
    "id": 7,
    "article": "mj011",
    "available": true,
    "name": "КРЕМ-СИРОВАТКА ДЛЯ ФАРБОВАНОГО ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Крем-сироватка дбайливо доглядає за фарбованим волоссям. Містить масло годжі та полімери, які надають яскравий блиск і подовжують насиченість фарбованого волосся. Комплекс спеціальних емульсій, вітаміни Е і F створюють на поверхні волосся  захисну мікроплівку, яка захищає від негативного впливу  нагрівального перукарського приладдя. Кератин та мікроелементи згладжують  та зміцнюють поверхню волосся.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 1,
      "title": "Для фарбованого волосся"
    },
    "type_category": {
      "id": 1,
      "title": "Крем"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, CocoCaprylate, Glyceryl Stearate, Cyclopentasiloxane, Dimethiconol, Helianthus Annuus Seed Oil, Lycium Barbarum Fruit Extract,  Silicone Quaternium-18, Quaternium-80, Saccharomyces/ Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/Iron Ferment, Saccharomyces/Silicon Ferment, Hydrolyzed Keratin, Linoleic Acid, Linolenic Acid, Tocopherol Acetate, Parfum, Trideceth-6, Trideceth-12, Lactic Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести крем-сироватку на чисте вологе волосся. Залишити на 2-3 хвилини, змити водою. Ідеальний у поєднанні з іншими засобами лінійки Multi Protect."
  },
  {
    "id": 8,
    "article": "mj005",
    "available": true,
    "name": "КРЕМ ДЛЯ КУЧЕРЯВОГО ТА НЕСЛУХНЯНОГО ВОЛОССЯ",
    "price": 489,
    "opt_price": 318,
    "dropshipper_price": 381,
    "small_opt_price": 342,
    "price_sale": 356,
    "discount": 10,
    "description": "Ідеальний для випрямлення кучерявого і неслухняного волосся. Дисциплінує, усуває пухнастість та захищає від дії високих температур фена та випрямляча. Унікальні полімери ламінують поверхню волосся, надають чудову гладкість та блиск. Невагома текстура засобу містить комплекс олігоелементів та кератин, які ущільнюють та розгладжують кутикулу волосся.",
    "volume_ml": 150,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 2,
      "title": "Для кучерявого та неслухняного волосся"
    },
    "type_category": {
      "id": 1,
      "title": "Крем"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cyclopentasiloxane, Dimethiconol, Amodimethicone, Sodium Polyacrylate, Hydrogenated Polydecene, Dipropylene Glycol, Polysilicone-29, Silicone Quaternium-18, Dimethicone, Saccharomyces/Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/Iron Ferment, Saccharomyces/Silicon Ferment, Linoleic  Acid, Linolenic  Acid, Glycerin, Crambe  Abyssinica Seed Oil, Phytosterols, Hydrolyzed Keratin, Trideceth-6, Trideceth-12, PEG/PPG 18/18 Dimethicone, Tocopherol Acetate, Parfum, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin.",
    "application": "нанести крем на чисте, злегка вологе волосся. Рівномірно розподілити по всій довжині,відступиши від коренів на 2-3 см. Не змивати! Розчесати та вкласти волосся феном або випрямлячем."
  },
  {
    "id": 9,
    "article": "mj006",
    "available": true,
    "name": "СИРОВАТКА ВІДНОВЛЕННЯ  ДЛЯ ПОШКОДЖЕНОГО ВОЛОССЯ",
    "price": 395,
    "opt_price": 257,
    "dropshipper_price": 296,
    "small_opt_price": 277,
    "price_sale": 356,
    "discount": 10,
    "description": " Засіб збагачений маслом камелії та скваланом, які комплексно сприяють відновленню пошкодженого волосся. Компоненти глибоко проникають в структуру волосся, усувають ламкість та посіченність, надають здоровий блиск.",
    "volume_ml": 50,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 3,
      "title": "Для пошкодженого волосся"
    },
    "type_category": {
      "id": 0,
      "title": "Олійка"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Cyclopentasiloxane, Dimethiconol, Amodimethicone, Camellia Olefeira Seed Oil, Squalane, Tocopherol Acetate, Parfum",
    "application": "використовувати на вологе чисте волосся.  2-3 краплі засобу розподілити на долонях і нанести від середини до кінчиків волосся. Не змивати!"
  },
  {
    "id": 10,
    "article": "mj003",
    "available": true,
    "name": "ДВОФАЗНИЙ КОНДИЦІОНЕР ДЛЯ ПОШКОДЖЕНОГО ВОЛОССЯ",
    "price": 429,
    "opt_price": 279,
    "dropshipper_price": 322,
    "small_opt_price": 300,
    "price_sale": 356,
    "discount": 10,
    "description": "Спрей- кондиціонер для легкого розчісування пошкодженого волосся. Засіб ефективно усуває ламкість та статичний ефект. Містить амінокислоти та кератин, які  інтенсивно  відновлюють пошкоджену структуру волосся та посічені кінчики. Зволожуючий комплекс та колаген створюють на поверхні  захисну плівку, яка утримує вологу в структурі волосся. Масло камелії надає природній блиск, м’якість та шовковистість.",
    "volume_ml": 200,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 3,
      "title": "Для пошкодженого волосся"
    },
    "type_category": { "id": 5, "title": "Спрей" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cyclopentasiloxane, Dimethiconol, Amodimethicone, PEG-40 Hydrogenated Castor Oil, PEG-7 Glyceryl Cocoate, Sodium PCA, Mel, Urea, Glucose, Fructose, Pentylene Glycol, Glycine, Hydrolyzed Gag, Lysine Hydrochloride, Hydrolyzed Collagen, Propylene Glycol, Quaternium-80, Hydrolyzed Keratin, Camellia Oleifera Seed Oil, Polyquaternium-16, Cetrimonium Chloride, Parfum, Lactic Acid, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin, CI 42090.",
    "application": "збовтати флакон для змішування двох фаз. Розпилити на чисте вологе або сухе волосся, відступаючи на 2-3 см від коренів. Розподілити пальцями та розчесати. Не змивати!"
  },
  {
    "id": 11,
    "article": "mj014",
    "available": true,
    "name": "ШАМПУНЬ-РЕКОНСТРУКТОР ДЛЯ ПОШКОДЖЕНОГО ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "М’яка формула шампуню містить амінокислоти та кератин, які комплексно  відновлюють пошкоджену структуру волосся, усувають ламкість та посіченість. Масло зародків пшениці та колаген створюють на поверхні  захисну мікроплівку,яка захищає від згубної дії навколишнього середовища. Зволожуючий комплекс підтримує природний баланс вологи волосся і шкіри голови. В результаті волосся м’яке, шовковисте та блискуче.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 3,
      "title": "Для пошкодженого волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Coco Sulfatе,Sodium Cocoyl Isethionate, Coco Glucoside, Cocamidopropyl Betaine, Sodium Laureth Sulfate,  Sodium Chloride, Wheat Germ Oil Glycereth-8 Esters, Sodium PCA, Creatine, Phospholipids, Sphingolipids, Mel, Urea, Glucose, Hydrolyzed Keratin, Fructose, Pentylene Glycol, Citric Acid, Glycine, Hydrolyzed Gag, Lysine Hydrochloride, Hydrolyzed Collagen, Propylene Glycol, PEG-7 Glyceryl Cocoate, Guar Hydroxypropyltrimonium Chloride, Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, масувати його до утворення піни та промити теплою водою. Ідеальний у поєднанні з іншими засобами лінійки Secret Repair."
  },
  {
    "id": 12,
    "article": "mj008",
    "available": true,
    "name": "МАСКА-СПРЕЙ 15 ЕФЕКТІВ ДЛЯ ПОШКОДЖЕНОГО ВОЛОССЯ",
    "price": 525,
    "opt_price": 341,
    "dropshipper_price": 394,
    "small_opt_price": 368,
    "price_sale": 356,
    "discount": 10,
    "description": "Мультифункціональний  засіб для всіх типів пошкодженого волосся. Унікальна формула містить компоненти, які діють миттєво та забезпечують 15 ефектів одночасно: 1. Відновлює пошкоджене волосся; 2. 3. 4. 5. 6. 7. 8. Глибоко живить структуру; Інтенсивно зволожує; Сприяє легкому розчісуванню; Запобігає ламкості; Згладжує кутикулу; Антистатичний ефект; Надає природній блиск; 9. Захист від  УФ-променів; 10. М’якість та шовковистість; 11. Термозахист від впливу нагрівальних приладів; 12. 13. 14. 15. Ущільнює пористу структуру; Захист кольору фарбованого волосся; Слухняність та керованість; Пролонгована дія.",
    "volume_ml": 150,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 3,
      "title": "Для пошкодженого волосся"
    },
    "type_category": { "id": 4, "title": "Маска" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cyclopentasiloxane, Dimethiconol, Amodimethicone, Silicone Quaternium-18, Cetearyl Alcohol, Stearamidopropyl Dymethylamine, Dipropylene Glycol, Quaternium-80, Polysilicone-29, Ceteareth-20, Linoleic  acid, Linolenic  acid, Crambe Abyssinica Seed Oil, Phytosterols, Squalane, Silk Amino Acids, Saccharomyces/Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/Iron Ferment, Saccharomyces/Silicon Ferment, Trehalose, Hydrolyzed Keratin, Tocopherol Acetate, Parfum, Citric Acid, Trideceth-12, Cetrimonium Chloride, Trideceth-6, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin, Benzyl Salicylate, D-Limonene, Linalool.",
    "application": "рівномірно розпилити на вологе або сухе волосся, відступаючи на 2-3 см від коренів. Розподілити пальцями та розчесати. Не змивати!"
  },
  {
    "id": 13,
    "article": "mj012",
    "available": true,
    "name": "МАСКА-КОНЦЕНТРАТ ДЛЯ ВІДНОВЛЕННЯ ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Ефективна концентрована формула збагачена  церамідами, коллагеном, амінокислотами та кератином, які забезпечують інтенсивну реконструкцію пошкодженого волосся, усувають пористість та ламкість. Масло камелії, сквалан і зволожуючий комплекс глибоко живлять та зволожують, відновлюють еластичність та блиск. Спеціальні емульсії огортають поверхню волосся легкою мікроплівкою, захищаючи від термічної та механічної дії. Забезпечує легке розчісування та надає чудовий антистатичний ефект.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 3,
      "title": "Для пошкодженого волосся"
    },
    "type_category": { "id": 4, "title": "Маска" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, CocoCaprylate, Amodimethicone, Dipropylene Glycol, Polysilicone-29, Glyceryl Stearate, Camellia Oleifera Seed Oil, Squalane, Quaternium-80, Phospholipids, Sphingolipids, Sodium PCA, Mel, Urea, Glucose, Fructose, Pentylene Glycol, Glycine, Hydrolyzed Gag, Lysine Hydrochloride, Hydrolyzed Collagen, Propylene Glycol, Hydrolyzed Keratin, Creatine, Parfum, Trideceth-12, Cetrimonium Chloride, Tocopherol Acetate, Lactic Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести бальзам на чисте вологе волосся, залишити на 2-3 хвилини, змити водою. Ідеальний у поєднанні з іншими засобами лінійки Secret Repair."
  },
  {
    "id": 14,
    "article": "mj010",
    "available": true,
    "name": "БАЛЬЗАМ-ДОГЛЯД ДЛЯ ВСІХ ТИПІВ ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "description": "Забезпечує ефективний щоденний догляд за нормальним та схильним до сухості волоссям. Зволожуючий комплекс - гіалуронова кислота, масло бабасу та  протеїни пшениці - створює на поверхні волосся невагому плівку, яка інтенсивно живить та утримує вологу в структурі волосся. Чудово кондиціонує, надає гладкості та блиску. Містить велику кількість кератину, який подовжує ефективність доглядових процедур на більш тривалий термін.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": { "id": 3, "title": "Бальзам" },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Cetearyl Alcohol, Behentrimonium Chloride, Amodimethicone, Glyceryl Stearate, Hydrolyzed Keratin, Babassu Oil, Quaternium-80, CocoCaprylate, Hydrolyzed Wheat Protein, Trehalose, Parfum, Trideceth-12, Cetrimonium Chloride, Tocopherol Acetate, Sodium Hyaluronate, Lactic Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести бальзам на чисте вологе волосся, залишити на 2-3 хвилини, змити водою. Ідеальний у поєднанні з іншими засобами лінійки Secret Repair."
  },
  {
    "id": 15,
    "article": "mj015",
    "available": true,
    "name": "ШАМПУНЬ ГЛИБОКОГО ОЧИЩЕННЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Шампунь швидко та ефективно очищує волосся і шкіру голови. Ефективна формула з спеціальними компонентами позбавляє від накопичених засобів для догляду та укладання. Видаляє з шкіри голови надлишки себуму та змертвілі клітини, посилює процес регенерації шкіри та усуває подразнення. Підготовлює до наступних процедур догляду і сприяє кращому проникненню активних речовин.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Laureth Sulfate, Sodium Coco Sulfatе, Cocamide DEA, Sodium Chloride, Cocamidopropyl Betaine, Coco Glucoside, PEG-7 Glyceryl Cocoate, Hydrolyzed Wheat Protein, Pyridoxine HCl , Niacinamide, Glycerin ,Panthenol,  Hydrolyzed Yeast Protein, Threonine ,Allantoin, Biotin, Parfum, Guar Hydroxypropyltrimonium Chloride, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "невелику кількість шампуню нанести на вологе волосся, спінити та ретельно змити. Не рекомендується для щоденного використання!"
  },
  {
    "id": 18,
    "article": "mj015",
    "available": true,
    "name": "ШАМПУНЬ ПРОТИ ЛУПИ ДЛЯ ВСІХ ТИПІВ ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "Глибоке  очищення для всіх типів волосся схильного до лупи. Відмінно очищає волосся від різного роду забруднень, надлишків себума та шкірних лусочок. Містить комплекс активних компонентів - Sanicapyl, Piroctone Olamine та Allantoin, який надає сильну антибактеріальну і протигрибкову дію, ефективно усуває лупу та причину її утворення, запобігає появі нової. Заспокоює подразнену шкіру голови, зменшує лущення та свербіж. Регулює роботу сальних залоз, відновлює гідро-ліпідний баланс шкіри голови.",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Laureth Sulfate, Sodium Coco Sulfat,  Coco Glucoside, Cocamidopropyl Betaine, Sodium Cocoyl Isethionate, Sodium Chloride, Babassu Oil Glycereth-8 Esters, Piroctone Olamine, Sodium Lauroyl Lactylate, Butylene Glycol, Piper Nigrum (Pepper) Fruit Extract, Inga Alba Bark Extract, Allantoin, Guar Hydroxypropyltrimonium Chloride, PEG-7 Glyceryl Cocoate, Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, масувати до утворення піни та змити через 2-3 хвилин. Для щоденного застосування."
  },
  {
    "id": 19,
    "article": "mj019",
    "available": true,
    "name": "ШАМПУНЬ-ДОГЛЯД ДЛЯ ВСІХ ТИПІВ ВОЛОССЯ",
    "price": 375,
    "opt_price": 244,
    "dropshipper_price": 281,
    "small_opt_price": 263,
    "price_sale": 356,
    "discount": 10,
    "description": "М'яка безсульфатна формула для щоденного догляду всіх типів волосся і чутливої шкіри голови. Містить гіалуронову кислоту, масло бабасу та  протеїни пшениці, які інтенсивно живлять, глибоко зволожують та надають чудову гладкість. Аллантоїн та ніацінамід забезпечують дбайливий догляд за сухою та чутливою шкірою голови, усувають подразнення та дискомфорт. Максимальний вміст кератину підтримує оптимальний кератиновий баланс, який продовжує збереження ефекту після процедури відновлення волосся",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Cocoyl Isethionate, Coco Glucoside, Cocamidopropyl Betaine, Cocamide DEA, Sodium Chloride, Hydrolyzed Keratin, Babassu Oil Glycereth-8 Esters, Hydrolyzed Wheat Protein, Trehalose, Niacinamide, PEG-7 Glyceryl Cocoate, Allantoin, Sodium Hyaluronate, Guar Hydroxypropyltrimonium Chloride, Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, масувати його до утворення піни та промити теплою водою. Ідеальний у поєднанні з бальзам-догляд лінійки Universal Line."
  },
  {
    "id": 20,
    "article": "mj013",
    "available": true,
    "name": "МІНЕРАЛЬНИЙ ШАМПУНЬ ПРОТИ ВИПАДІННЯ",
    "price": 399,
    "opt_price": 259,
    "dropshipper_price": 299,
    "small_opt_price": 279,
    "price_sale": 356,
    "discount": 10,
    "description": "Безсульфатна формула м’яко очищає і глибоко живить шкіру голови та волосся. Містить інноваційний комплекс Redensyl, який стимулює та активує ріст волосся, запобігає його випадінню та  подовжує тривалість життя волосин. Комплекс мінералів та ніацинамід підсилюють захист шкіри голови, відновлюють функції волосяних фолікул та забезпечують нормальний рівень зволоженості. Протеїни пшениці глибоко живлять та покращують структуру волосся, запобігають ламкості. ",
    "volume_ml": 250,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Sodium Cocoyl Isethionate, Coco Glucoside, Cocamidopropyl Betaine, Cocamide DEA, Sodium Chloride, Glycerin, Niacinamide, Sodium Metabisulfite, Glycine, Larix Europaea Wood Extract, Zinc Chloride, Camellia Sinensis Leaf Extract, Wheat Germ Oil Glycereth-8 Esters, Hydrolyzed Wheat Protein, Saccharomyces/ Zinc Ferment, Saccharomyces/Copper Ferment, Saccharomyces/Magnesium Ferment, Saccharomyces/Iron Ferment, Saccharomyces/Silicon Ferment, PEG-7 Glyceryl Cocoate, Guar Hydroxypropyltrimonium Chloride, Parfum, Citric Acid, Benzyl Alcohol, Ethylhexylglycerin.",
    "application": "нанести шампунь на вологе волосся, легко масувати, залишити на 2-3 хвилини, змити водою"
  },
  {
    "id": 21,
    "article": "mj020",
    "available": true,
    "name": "СУХИЙ ШАМПУНЬ-СПРЕЙ ДЛЯ ЖИРНОГО ВОЛОССЯ",
    "price": 625,
    "opt_price": 406,
    "dropshipper_price": 469,
    "small_opt_price": 438,
    "price_sale": 356,
    "discount": 10,
    "description": "Для миттєвого очищення волосся без використання води. Містить спеціальні адсорбенти, які поглинають жир з шкіри голови та волосся, позбавляють жирного блиску та не залишають білих слідів. Активний комплекс Sanicapyl і Niacinamide регулюють роботу сальних залоз, підтримують здоров’я шкіри голови та волосся. Інноваційний засіб забезпечує чистоту, об’єм та комфорт волосся між основним миттям.",
    "volume_ml": 100,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 2,
      "title": "Шампунь"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Oriza Sativa (Rice) Starch, Zea Mays Starch, Tapioca Starch, Silica, Niacinamide, Butylene Glycol, Sodium Lauroyl Lactylate , Sodium Caprilyl lactylate, Piper Nigrum Fruit Extract, Inga Alba Bark Extract, Ammonium Acryloyl Dimethyltaurate/Carboxyethyl Acrylate Crosspolymer, PEG-40 Hydrogenated Castor Oil, Parfum, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin.",
    "application": "розпилити на корені жирного волосся, масувати. Не змивати. Дати висохнути самостійно або застосувати фен. Не використовуйте засіб вдруге протягом дня. Для повторної активації засобу потрібно волосся розчесати і скуйовдити руками."
  },
  {
    "id": 22,
    "article": "mj021",
    "available": true,
    "name": "КРЕМ ПІЛІНГ ДЛЯ ВСІХ ТИПІВ ШКІРИ ГОЛОВИ",
    "price": 625,
    "opt_price": 406,
    "dropshipper_price": 469,
    "small_opt_price": 438,
    "price_sale": 356,
    "discount": 10,
    "description": "Містить ензими, саліцилову та АНА-кислоти для делікатного відлущення ороговілого шару епідермісу. Біла глина-детокс поглинає накопичені забруднення, шкірний жир та токсини з волосся та шкіри голови. Амінокислоти відновлюють захисний бар’єр та гідроліпідний баланс скальпу. Засіб ефективно нормалізує роботу сальних залоз, усуває зайву жирність та лущення, попереджає появу лупи.",
    "volume_ml": 100,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 1,
      "title": "Крем"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Glycolic Acid, Propylene Glycol, Malic Acid, Lactic Acid, Tartaric Acid, Kaolin, Cetostearyl Alcohol, Glycerin, Papain, Citric Acid,  Coco-Glucoside, Sodium Cocoyl Isethionate, Hexylene Glycol, Fructose, Glucose, Sucrose, Urea, Dextrin, Alanine, Glutamic Acid, Aspartic Acid, Hexyl Nicotinate, Salicylic Acid,  Betaine, Trehalose, Stearamidopropyl Dymethylamine, Ceteareth-20, PEG-7 Glyceryl Cocoate, Xanthan Gum,  Guar Hydroxypropyltrimonium Chloride, Parfum, Benzyl Alcohol, Menthol, Phenoxyethanol, Ethylhexylglycerin.",
    "application": "прокрутити носик аплікатора до появи отвору та нанести засіб на суху шкіру голови. Втерти легкими масажними рухами. Лишити діяти 3-5 хвилини. Ретельно змити водою та вимити шампунем глибокого очищення.Не використовувати відразу після фарбування."
  },
  {
    "id": 23,
    "article": "mj021",
    "available": true,
    "name": "СИРОВАТКА ПРОТИ ВИПАДІННЯ",
    "price": 999,
    "opt_price": 669,
    "dropshipper_price": 779,
    "small_opt_price": 729,
    "price_sale": 356,
    "discount": 10,
    "description": "Містить інноваційний комплекс Redensyl, який запобігає випадіння волосся та стимулює його ріст. Аміно кислоти і ніацинамід покращують кровообіг шкіри голови, зміцнюють коріння волосся та забезпечують необхідне зволоження. Засіб інтенсивно живить та відновлює функції волосяних цибулин, подовжує їх життєвий цикл.",
    "volume_ml": 100,
    "upload_images": ["string"],
    "purpose_category": {
      "id": 4,
      "title": "Для всіх типів шкіри голови та волосся"
    },
    "type_category": {
      "id": 6,
      "title": "Сироватка"
    },
    "is_new": false,
    "is_best_seller": true,
    "is_sale": true,
    "ingredients": "Aqua, Niacinamide, Glycerin, Sodium Metabisulfite, Glycine, Larix Europaea Wood Extract, Zinc Chloride, Camellia Sinensis Leaf Extract, Sodium PCA, Sodium Lactate, Arginine, Aspartic Acid, PCA, Glycine, Alanine, Serine, Valine, Proline, Threonine, Isoleucine, Histidine, Phenylalanine, PEG-7 Glyceryl Cocoate, Ammonium Acryloyl Dimethyltaurate/Carboxyethyl Acrylate Crosspolymer,  Parfum, Lactic Acid, Benzyl Alcohol, Phenoxyethanol, Ethylhexylglycerin.",
    "application": "прокрутити носик аплікатора до появи отвору, нанести сироватку на суху або злегка вологу шкіру голови. Втерти легкими масажними рухами. Не змивати! Наносити щодня протягом трьох місяців. Для профілактики – один раз на тиждень."
  }
]
